<?php

return [
    'main' => [
        'appointments' => 'ЗАПИСАТЬСЯ НА ПРИЙОМ',
        'label' => 'Центр ортопедии и реабилитации',
        'direction' => 'Направления работы',
        'details' => 'Подробнее ',
        'team' => 'Наша команда',
        'read_reviews' => 'ЧИТАТЬ ВСЕ ОТЗЫВЫ',
        'more_info' => 'БОЛЬШЕ ИНФОРМАЦИИ',
        'review' => 'Отзывы наших пациентов',
        'read_more' => 'узнать большее',
    ],
    'articles'=> [
        'read'=> 'Читать полностью',
    ],
    'contacts' => [
        'title' => 'Контактная информация',
        'address' => 'Адресс',
        'phone' => 'Телефоны',
        'work_time' => 'График работы',
        'map' => 'Нажмите для использования'
    ],
    'feedback'=> [
        'title' => 'Записаться на прием',
        'description'=>'Хотите задать вопрос, уточнить детали или в чем-то сомневаетесь? <br>Пожалуйста, оставьте свой номер - мы обязанности обязательно вам поможем',
        'btn' => 'ЗАПИСАТЬСЯ НА ПРИЙОМ',
    ],
    'header' => [
        'menu' => 'Меню',
    ],
    'footer' => [
        'main' => 'Главная',
        'about' => 'Наш ЦЕНТР',
        'direction' => 'Направления работи',
        'methods' => 'Методи лечения',
        'services'=> 'Услуги и цены',
        'questions' => 'Вопросы и ответы',
        'blog' => 'Блог',
        'contacts' => 'Контакты',
        'copy' => 'ZARTA - Центр ортопедии и реабилитации',
        'dev' => 'Разработка сайта студией',
    ],
    'menu' => [
        'close' => 'Закрыть',
        'main' => 'Главная',
        'about' => 'Наш центр',
        'review' => 'Отзывы наших пациентов',
        'direction' => 'Направления работи',
        'method'=> 'Методи лечения',
        'services'=> 'Услуги и цены',
        'questions' => 'Вопросы и ответы',
        'blog' => 'Блог',
        'contacts' => 'Контакти',
    ],
    'form' => [
        'title' => 'Записаться на прием',
        'description' => 'Хотите задать вопрос, уточнить детали или в чем-то сомневаетесь? Пожалуйста, оставьте свой номер - мы обязательно вам поможем',
        'name' => 'Ваше имя',
        'phone' => 'Номер телефона',
        'btn' => 'ЗАПИСАТЬСЯ',
    ],
    'service' => [
        'price'=> 'цена',
        'currency' => 'грн',
        'btn' => 'ЗАПИСАТЬСЯ НА ПРИЕМ',
        'message' => 'Ничего не найдено...',
    ],
    'reviews' => [
        'video'=> 'Видео-отзывы',
        'text'=> 'Отзывы',
        'not' => 'Извините, отзывов пока нет'
    ],
    'thk' => [
        'title' => 'Спасибо!',
        'description' => "Наш менеджер свяжется с Вами!",
        'btn' => 'На главную',
        'subscribe' => 'Вы подписались на новинки.'
    ],
    'subscribe' => [
        'title'=> 'Подпишитесь на новинки',
        'btn' => 'Подписаться',
    ],
    'navigation' => 'Навигация по странице:'
];