<?php

return [
    'main' => [
        'appointments' => 'Записаться <span>на прием</span>',
        'label' => 'Центр ортопедии и реабилитации',
        'direction' => 'Отделения',
        'details' => 'Подробнее ',
        'team' => 'Наша команда',
        'read_reviews' => 'ЧИТАТЬ ВСЕ ОТЗЫВЫ',
        'more_info' => 'БОЛЬШЕ ИНФОРМАЦИИ',
        'review' => 'Отзывы наших пациентов',
        'read_more' => 'узнать большее',
        'awards' => 'Наши награды',
    ],
    'articles' => [
        'read' => 'Читать полностью',
        'more_articles' => 'Больше новостей',
    ],
    'contacts' => [
        'title' => 'Контактная информация',
        'address' => 'Адресс',
        'phone' => 'Телефоны',
        'work_time' => 'График работы',
        'map' => 'Нажмите для использования'
    ],
    'feedback' => [
        'title' => 'Записаться на прием',
        'description' => 'Хотите задать вопрос, уточнить детали или в чем-то сомневаетесь? <br>Пожалуйста, оставьте свой номер - мы обязанности обязательно вам поможем',
        'btn' => 'Записаться на прием',
    ],
    'header' => [
        'menu' => 'Меню',
    ],
    'footer' => [
        'main' => 'Главная',
        'about' => 'Наш ЦЕНТР',
        'direction' => 'Отделения',
        'methods' => 'Методи лечения',
        'services' => 'Услуги и цены',
        'questions' => 'Вопросы и ответы',
        'blog' => 'Новости',
        'contacts' => 'Контакты',
        'copy' => 'КНП «Міська лікарня екстреної та швидкої медичної допомоги» ЗМР',
        'dev' => 'Разработка сайта',
    ],
    'menu' => [
        'close' => 'Закрыть',
        'main' => 'Главная',
        'about' => 'Наш центр',
        'review' => 'Отзывы наших пациентов',
        'direction' => 'Отделения',
        'method' => 'Методи лечения',
        'services' => 'Услуги и цены',
        'questions' => 'Вопросы и ответы',
        'blog' => 'Новости',
        'contacts' => 'Контакти',
    ],
    'form' => [
        'title' => 'Записаться на прием',
        'description' => 'Хотите задать вопрос, уточнить детали или в чем-то сомневаетесь? Пожалуйста, оставьте свой номер - мы обязательно вам поможем',
        'name' => 'Ваше имя',
        'phone' => 'Номер телефона',
        'btn' => 'ЗАПИСАТЬСЯ',
    ],
    'service' => [
        'price' => 'цена',
        'currency' => 'грн',
        'btn' => 'ЗАПИСАТЬСЯ НА ПРИЕМ',
        'message' => 'Ничего не найдено...',
    ],
    'reviews' => [
        'video' => 'Видео-отзывы',
        'text' => 'Отзывы',
        'not' => 'Извините, отзывов пока нет'
    ],
    'thk' => [
        'title' => 'Спасибо!',
        'description' => "Наш менеджер свяжется с Вами!",
        'btn' => 'На главную',
        'subscribe' => 'Вы подписались на новинки.'
    ],
    'subscribe' => [
        'title' => 'Подпишитесь на новинки',
        'btn' => 'Подписаться',
    ],
    'navigation' => 'Навигация по странице:'
];
