<?php

return [
    'main' => [
        'appointments' => 'ЗАПИСАТЬСЯ НА ПРИЙОМ',
        'label' => 'Центр ортопедии и реабилитации',
        'direction' => 'Направления работы',
        'details' => 'Подробнее ',
        'team' => 'Наша команда',
        'read_reviews' => 'ЧИТАТЬ ВСЕ ОТЗЫВЫ',
    ],
    'feedback'=> [
        'title' => 'Записаться на прием',
        'description'=>'Хотите задать вопрос, уточнить детали или в чем-то сомневаетесь? <br> Любой
                 Пожалуйста, оставьте свой номер - мы обязанности обязательно вам поможем',
        'btn' => 'ЗАПИСАТЬСЯ НА ПРИЙОМ',
    ],
    'header' => [
        'menu' => 'Меню',
    ],
];