<?php

return [
    'main' => [
        'appointments' => 'ЗАПИСАТИСЬ НА ПРИЙОМ',
        'label' => 'Центр ортопедії та реабілітації',
        'direction' => 'Напрямки роботи',
        'details' => 'Детальніше',
        'team' => 'Наша команда',
        'read_reviews' => 'ЧИТАТИ ВСI ВIДГУКИ',
        'more_info' => 'БIЛЬШЕ IНФОРМАЦII',
        'review' => 'Відгуки наших пацієнтів',
        'read_more' => 'дiзнатися більше',
    ],
    'articles'=> [
        'read'=> 'Читати повнiстю',
    ],
    'contacts' => [
        'title' => 'Контактна інформація',
        'address' => 'Адреса',
        'phone' => 'Телефони',
        'work_time' => 'Графік роботи',
        'map' => 'Натисніть для взаємодії'
    ],
    'feedback' => [
        'title' => 'Записатись на прийом',
        'description' => 'Бажаєте поставити запитання, уточнити деталі або в чомусь сумніваєтеся? <br>Будь
                ласка, залиште свій номер - ми обов\'язково вам допоможемо',
        'btn' => 'ЗАПИСАТИСЬ НА ПРИЙОМ',
    ],
    'header' => [
        'menu' => 'Меню',
    ],
    'footer' => [
        'main' => 'Головна',
        'about' => 'Наш ЦЕНТР',
        'direction' => 'Напрямки роботи',
        'methods' => 'Методи роботи',
        'services'=> 'ПОСЛУГИ ТА ЦIНИ',
        'questions' => 'ПИТАННЯ ТА ВIДПОВIДІ',
        'blog' => 'Блог',
        'contacts' => 'Контакти',
        'copy' => 'ZARTA - Центр ортопедії та реабілітації',
        'dev' => 'Розробка сайту студією',
    ],
    'menu' => [
        'close' => 'Закрити',
        'main' => 'Головна',
        'about' => 'Наш центр',
        'review' => 'Відгуки наших пацієнтів',
        'direction' => 'Напрямки роботи',
        'method'=> 'Методи лікування',
        'services'=> 'Послуги та ціни',
        'questions' => 'Питання та відповіді',
        'blog' => 'Блог',
        'contacts' => 'Контакти',
    ],
    'form' => [
        'title' => 'Записатись на прийом',
        'description' => 'Бажаєте поставити запитання, уточнити деталі або в чомусь сумніваєтеся? Будь ласка, залиште свій номер - ми обов\'язково вам допоможемо',
        'name' => 'Ваше ім\'я',
        'phone' => 'Номер телефона',
        'btn' => 'ЗАПИСАТИСЬ',
    ],
    'service' => [
        'price'=> 'ціна',
        'currency' => 'грн',
        'btn' => 'ЗАПИСАТИСЬ НА ПРИЙОМ'
    ],
    'reviews' => [
        'video'=> 'Вiдео-вiдгуки',
        'text'=> 'Відгуки',
        'not' => 'Вибачте, відгуків ще немає'
    ]
];