<?php

return [
    'main' => [
        'appointments' => 'Записатись <span>на прийом</span>',
        'label' => 'Центр ортопедії та реабілітації',
        'direction' => 'Відділення',
        'details' => 'Детальніше',
        'team' => 'Наша команда',
        'read_reviews' => 'ЧИТАТИ ВСI ВIДГУКИ',
        'more_info' => 'БIЛЬШЕ IНФОРМАЦII',
        'review' => 'Відгуки наших пацієнтів',
        'read_more' => 'дiзнатися більше',
        'awards' => 'Наші нагороди',
    ],
    'articles'=> [
        'read'=> 'Читати повнiстю',
        'more_articles' => 'Більше новин',
    ],
    'contacts' => [
        'title' => 'Контактна інформація',
        'address' => 'Адреса',
        'phone' => 'Телефони',
        'work_time' => 'Графік роботи',
        'map' => 'Натисніть для взаємодії'
    ],
    'feedback' => [
        'title' => 'Записатись на прийом',
        'description' => 'Бажаєте поставити запитання, уточнити деталі або в чомусь сумніваєтеся? <br>Будь
                ласка, залиште свій номер - ми обов\'язково вам допоможемо',
        'btn' => 'Записатись на прийом',
    ],
    'header' => [
        'menu' => 'Меню',
    ],
    'footer' => [
        'main' => 'Головна',
        'about' => 'Наш ЦЕНТР',
        'direction' => 'Відділення',
        'methods' => 'Методи лікування',
        'services'=> 'ПОСЛУГИ ТА ЦIНИ',
        'questions' => 'ПИТАННЯ ТА ВIДПОВIДІ',
        'blog' => 'Новини',
        'contacts' => 'Контакти',
        'copy' => 'КНП «Міська лікарня екстреної та швидкої медичної допомоги» ЗМР',
        'dev' => 'Розробка сайту',
    ],
    'menu' => [
        'close' => 'Закрити',
        'main' => 'Головна',
        'about' => 'Наш центр',
        'review' => 'Відгуки наших пацієнтів',
        'direction' => 'Відділення',
        'method'=> 'Методи лікування',
        'services'=> 'Послуги та ціни',
        'questions' => 'Питання та відповіді',
        'blog' => 'Новини',
        'contacts' => 'Контакти',
    ],
    'form' => [
        'title' => 'Записатись на прийом',
        'description' => 'Бажаєте поставити запитання, уточнити деталі або в чомусь сумніваєтеся? Будь ласка, залиште свій номер - ми обов\'язково вам допоможемо',
        'name' => 'Ваше ім\'я',
        'phone' => 'Номер телефона',
        'btn' => 'ЗАПИСАТИСЬ',
    ],
    'service' => [
        'price'=> 'ціна',
        'currency' => 'грн',
        'btn' => 'Докладно',
        'message' => 'Нічого не знайдено...',
    ],
    'reviews' => [
        'video'=> 'Вiдео-вiдгуки',
        'text'=> 'Відгуки',
        'not' => 'Вибачте, відгуків ще немає'
    ],
    'thk' => [
        'title' => 'Дякуємо!',
        'description' => "Наш менеджер зв'яжеться з Вами!",
        'btn' => 'На головну',
        'subscribe' => 'Ви підписалися на новинки.'
    ],
    'subscribe' => [
        'title'=> 'Пiдпишiться на новини',
        'btn' => 'Пiдписатись',
    ],
    'navigation' => 'Навігація по сторінці:',
];
